<?php
/*
Template Name: Шаблон страницы Просит помощи
*/
?>





<?php get_header(); ?>

<section class="offer" id="offer">
		<div class="container">
			<div class="row">
				<div class="col-lg-7">
					<div class="offer__title">
						<h1 class="offer__title-text">
							София и Меркурий просят Вашей помощи
						</h1>
					</div>				
					<div class="offer__help">
							<img src="<?php  echo get_template_directory_uri(); ?>/img/help.png" class="helpp">
						</div>
						<div class="offer__help-seek">
							<p class="offer__help-seek-text">
								В данном случае речь пойдёт об истории любви и настоящих испытаний. Представьте себе, что Вы вдруг неожиданно для себя повстречали человека, которому можете искренне сказать:
							</p>
							<p class="offer__help-seek-text up_text">
								«И где тебя всё это время носило?! Я ждал тебя всю жизнь!»,
							</p>
							<p class="offer__help-seek-text">
								— то есть по-настоящему родственную душу, с которой Вы хотите пройти вместе всю земную жизнь и вместе предстать перед Богом. И вот у вас обоих выросли крылья, и вы летите на них, не зная куда, но бесконечно счастливые. И, главное, точно знаете, что теперь ни на шаг не отойдёте друг от друга, не расстанетесь даже ненадолго. <br><br> И вдруг узнаёте, что самый близкий Вам человек смертельно болен! Представьте своё состояние в этот момент. Что Вы будете делать? На что будете готовы ради того, чтобы помочь этому человеку? Вот примерно в такой ситуации оказались наши друзья – София и Меркурий. Спустя два месяца после их венчания у Софии диагностировали острый лимфобластный лейкоз (рак крови). Помимо того, что сама болезнь редкая и очень тяжёлая, так ещё у Софии, как выяснилось позднее, и редкая форма этой болезни: у неё была обнаружена так называемая филадельфийская хромосома – это аномальная хромосома, редко встречающаяся у больных острым лимфобластным лейкозом. <br><br> На данный момент София уже находится в Германии в Университетской клинике города Мюнстер – это одна из лучших в мире клиник, специализирующихся на таких заболеваниях. Клиника выставила счёт за лечение в размере 350000 €, по текущему курсу это около 27,5 млн. ₽. К сему дню с помощью Божией за 2 месяца Меркурию удалось собрать уже 14 млн. руб. Остальную сумму надо успеть собрать до марта 2019 года. Меркурий является студентом Московской духовной академии, будущим священнослужителем Православной Церкви. Разумеется, у молодой семьи таких денег нет, и без нашей с вами помощи собрать их за такой короткий срок им не удастся. Давайте попробуем помочь молодой семье сохранить надежду на чудо, потому что вера и любовь у них уже есть :)
							</p>
						</div>
					</div>
				<div class="col-lg-5 col-sm-12 text-center">
					<div class="offer__progress-bar">
						<div class="offer__bar d-flex">
							<p class="offer__bar-text">
								собрано
							</p>
							<p class="offer__bar-text-last">
								осталось собрать
							</p>
						</div>
						<div class="offer__bar-money d-flex">
							<p class="offer__bar-money-item-yelow">
								363570 р
							</p>
							<p class="offer__bar-money-item-red">
								363570 р
							</p>
						</div>
						<div class="offer__bar-progress d-flex">
							<div class="offer__bar-progress-yelow"></div>
							<div class="offer__bar-progress-red"></div>
						</div>
					</div>					
					<div class="offer__red-help d-flex">
						<div class="offer__date">						
							<p class="offer__date-text">
								27 января 2019	
							</p>					
						</div>
						<a href="#" class="">
							<div class="offer__red-line"></div>
							<img src="<?php  echo get_template_directory_uri(); ?>/img/heart__big.png" class="heart__big">
						</a>						
					</div>			
					<div class="offer__help-item">
						<p class="offer__help-item-text">
							«… да не отврати́ши се́рдца твоего́, ниже́ сожме́ши руки́ твоея́ предъ бра́томъ твои́мъ тре́бующимъ: отверза́я да отве́рзеши ру́ку твою́ ему́, и взаи́мъ да да́си ему́, ели́ко про́ситъ, и ели́ко ему́ не доста́нетъ… и не опеча́лися въ се́рдцы свое́мъ, даю́щу ти́ ему́, я́ко сего́ ра́ди сло́ва благослови́тъ тя́ Госпо́дь Бо́гъ тво́й во все́хъ де́лехъ твои́хъ, <br>и во все́мъ, на не́же возложи́ши ру́ку твою́» (Втор. 15:7–10).<br><br> «И́же дае́тъ убо́гимъ, не оскуде́етъ: а и́же отвраща́етъ о́ко свое́, въ ску́дости бу́детъ мно́зе» (Притч. 28:27).
						</p>
					</div>
					<div class="offer__help-seek-img">
						<img src="<?php  echo get_template_directory_uri(); ?>/img/1.png" class="help__img">
						<img src="<?php  echo get_template_directory_uri(); ?>/img/2.png" class="help__img">
						<p class="offer__help-seek-img-text">
							Все документы
						</p>
						<div class="offer__help-seek-line"></div>
					</div>						
				</div>
			</div>
		</div>	
	</section>







<?php get_footer(); ?>