<?php
/*
Template Name: Шаблон страницы Просит помощи
*/
?>

<?php get_header(); ?>


<div class="container">
	<div class="row">
		<div class="col-lg-8">
			<h1 class="mb-4 mb-lg-0">София и Меркурий просят Вашей помощи</h1>
			<div class="content text-right gold-line-top position-relative py-2 pb-4 a">27 января 2019</div>
			<img src="<?php  echo get_template_directory_uri(); ?>/img/help.png" class="img-fluid">
			<div class="mt-4 text-justify">
				<p>В данном случае речь пойдёт об истории любви и настоящих испытаний. Представьте себе, что Вы вдруг неожиданно для себя повстречали человека, которому можете искренне сказать:</p>
				<h4>«И где тебя всё это время носило?! Я ждал тебя всю жизнь!»</h4>
				<p>— то есть по-настоящему родственную душу, с которой Вы хотите пройти вместе всю земную жизнь и вместе предстать перед Богом. И вот у вас обоих выросли крылья, и вы летите на них, не зная куда, но бесконечно счастливые. И, главное, точно знаете, что теперь ни на шаг не отойдёте друг от друга, не расстанетесь даже ненадолго.</p>
				<p>И вдруг узнаёте, что самый близкий Вам человек смертельно болен! Представьте своё состояние в этот момент. Что Вы будете делать? На что будете готовы ради того, чтобы помочь этому человеку? Вот примерно в такой ситуации оказались наши друзья – София и Меркурий. Спустя два месяца после их венчания у Софии диагностировали острый лимфобластный лейкоз (рак крови). Помимо того, что сама болезнь редкая и очень тяжёлая, так ещё у Софии, как выяснилось позднее, и редкая форма этой болезни: у неё была обнаружена так называемая филадельфийская хромосома – это аномальная хромосома, редко встречающаяся у больных острым лимфобластным лейкозом.</p>
				<p>На данный момент София уже находится в Германии в Университетской клинике города Мюнстер – это одна из лучших в мире клиник, специализирующихся на таких заболеваниях. Клиника выставила счёт за лечение в размере 350000 €, по текущему курсу это около 27,5 млн. ₽. К сему дню с помощью Божией за 2 месяца Меркурию удалось собрать уже 14 млн. руб. Остальную сумму надо успеть собрать до марта 2019 года. Меркурий является студентом Московской духовной академии, будущим священнослужителем Православной Церкви. Разумеется, у молодой семьи таких денег нет, и без нашей с вами помощи собрать их за такой короткий срок им не удастся. Давайте попробуем помочь молодой семье сохранить надежду на чудо, потому что вера и любовь у них уже есть :)</p>
			</div>
		</div>
		<div class="col-lg-4 col-sm-12 mt-md-3 mt-lg-0">
			<div class="row">
				<div class="col-md-6 col-lg-12 mt-md-5 mt-lg-0">
					<div class="row">
						<div class="col-5">
							<div class="fs-14">Cобрано</div>
							<div class="fs-18 f-gold">36&nbsp570&nbsp₽</div>
						</div>
						<div class="col-7 text-right text-nowrap">
							<div class="fs-14">Осталось собрать</div>
							<div class="fs-18 f-red ">36&nbsp570&nbsp₽</div>
						</div>
					</div>
					<div class="offer__bar-progress mt-2 mt-md-4 mt-lg-2">
						<div class="progress">
							<div class="progress-bar" style="width: 37%" role="progressbar" aria-valuenow="25" aria-valuemin="0" aria-valuemax="100"></div>
						</div>
					</div>
					<div class="col-12 position-relative mt-3 mt-md-5 mt-lg-3">
						<a href="#" class="w-100 text-white hrt-btn fs-10 btn" tabindex="-1" role="button" aria-disabled="true">Помочь Софии и Меркурию</a>
					</div>
				</div>
				<div class="col-md-6 col-lg-12">
					<div class="mt-5 mt-md-0 mt-lg-5 text-justify">
						<p class="offer__help-item-text">«… да не отврати́ши се́рдца твоего́, ниже́ сожме́ши руки́ твоея́ предъ бра́томъ твои́мъ тре́бующимъ: отверза́я да отве́рзеши ру́ку твою́ ему́, и взаи́мъ да да́си ему́, ели́ко про́ситъ, и ели́ко ему́ не доста́нетъ… и не опеча́лися въ се́рдцы свое́мъ, даю́щу ти́ ему́, я́ко сего́ ра́ди сло́ва благослови́тъ тя́ Госпо́дь Бо́гъ тво́й во все́хъ де́лехъ твои́хъ, <br>и во все́мъ, на не́же возложи́ши ру́ку твою́» (Втор. 15:7–10).</p>
						<p class="offer__help-item-text">«И́же дае́тъ убо́гимъ, не оскуде́етъ: а и́же отвраща́етъ о́ко свое́, въ ску́дости бу́детъ мно́зе» (Притч. 28:27).</p>
					</div>
				</div>
			</div>
			<div class="text-center">
				<img src="<?php  echo get_template_directory_uri(); ?>/img/1.png" class="img-fluid d-block mx-auto float-md-left float-lg-none">
				<img src="<?php  echo get_template_directory_uri(); ?>/img/2.png" class="img-fluid d-block mx-auto">
				<a href="#" class="fs-12 button border-bottom gold-border pb-1 link-gray">
					Все документы
				</a>
			</div>
		</div>
	</div>
</div>	







<?php get_footer(); ?>